tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "radicle/cli", "https://seed.alt-clients.radicle.xyz/radicle-cli-homebrew.git"
brew "asdf"
brew "bash"
brew "bazelisk"
brew "pcre"
brew "comby"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "nmap"
brew "nvm"
brew "openssl@3"
brew "postgresql"
brew "pyenv"
brew "redis"
brew "zsh"
brew "radicle/cli/core"
cask "1password-cli"
